return {
    [1] = {
        { text = "다 썼어. 이제 없다고. 그냥 좀 잊어버려.",                        start = 0.0, dur = 3.65 },
        { text = "무슨 말이야... 이제 없다니?",                                    start = 3.65, dur = 3.1 },
        { text = "어떻게 우리 저축금을 다 써버릴 수가 있어?",                      start = 6.75, dur = 4.0 },
    },
    [2] = {
        { text = "애가 당신처럼 자악하고 불안해하고 있어.",                        start = 0.0, dur = 4.5 },
        { text = "애가 존경하는 사람은 당신인데, 당신은 또 술이나 퍼마시잖아.",    start = 4.5, dur = 4.3 },
        { text = "닥쳐 메기, 닥치라고!",                                           start = 8.8, dur = 2.7 },
        { text = "계속 그런 식으로 해봐, 나가버릴테니까!",                         start = 11.5, dur = 2.2 },
        { text = "그래, 꺼져! 우린 너 없이도 잘 살 수 있어!",                      start = 13.7, dur = 4.0 },
        { text = "당신 인생같이 우리도 버려버리라고.",                             start = 17.7, dur = 4.5 },
    },
    [3] = {
        { text = "너는 회개해야 해. 네 죄를 고백하고 구원받아야 한다고.",          start = 0.0, dur = 5.0 },
        { text = "그의 빛으로 내면을 채우고 네 영혼을 정화해야 한다고!",           start = 5.0, dur = 3.7 },
        { text = "넌 미쳤어. 이미 도를 넘었다고.",                                 start = 8.7, dur = 3.5 },
        { text = "네가 지금 나한테 뭔 소리를 하는지 알고 있긴 한 거야?",           start = 12.2, dur = 3.5 },
        { text = "같이 기도하자... 너의 구원을 위해서...",                         start = 15.7, dur = 3.3 },
        { text = "이리와 아이작... 함께 구원받자, 아이작...",                      start = 19.0, dur = 5.0 },
    },
    [4] = {
        { text = "",                                                               start = 0.0, dur = 4.2 },
        { text = "어딜 가는 거야. 잠깐만!",                                        start = 4.2, dur = 2.8 },
        { text = "우린 당신이 필요해. 당신 아들도 그런다고!",                      start = 7.0, dur = 4.5 },
        { text = "도움은커녕 방해만 될 뿐이야.",                                   start = 11.5, dur = 2.6 },
        { text = "더 이상은 여기 못 있겠어. 미안해.",                              start = 14.1, dur = 4.8 },
        { text = "제발... 제발 우릴 떠나지 마!",                                   start = 18.9, dur = 4.1 },
        { text = "미안하구나, 아이작.",                                            start = 23.0, dur = 4.8 },
    },
}